export const instruments = [
  {
    id: 1,
    title: 'Секатор',
    image: 'instr_1.png',
    oldPrice: 154,
    newPrice: 145,
    discount: 7,
    description:
      'Размер, см - 45х33\nМатериал: Полимер морозостойкий, усиленный стальной оцинкованной планкой, прикрепленной к полотну клепкой, аллюминиевый черенок с V-образной ручкой.',
  },
  {
    id: 2,
    title: 'Сборник для ягод (плассмас)',
    image: 'instr_2.png',
    oldPrice: 154,
    newPrice: 125,
    discount: 7,
    description:
      'Размер, см - 45х33\nМатериал: Полимер морозостойкий, усиленный стальной оцинкованной планкой, прикрепленной к полотну клепкой, аллюминиевый черенок с V-образной ручкой.',
  },
  {
    id: 3,
    title: 'Рабочие перчатки (черные)',
    image: 'instr_3.png',
    oldPrice: 154,
    newPrice: 45,
    discount: 11,
    description:
      'Размер, см - 45х33\nМатериал: Полимер морозостойкий, усиленный стальной оцинкованной планкой, прикрепленной к полотну клепкой, аллюминиевый черенок с V-образной ручкой.',
  },
  {
    id: 4,
    title: 'Ножовка серповидная',
    image: 'instr_4.png',
    oldPrice: 154,
    newPrice: 215,
    discount: 7,
    description:
      'Размер, см - 45х33\nМатериал: Полимер морозостойкий, усиленный стальной оцинкованной планкой, прикрепленной к полотну клепкой, аллюминиевый черенок с V-образной ручкой.',
  },
  {
    id: 5,
    title: 'Лопата штыковая',
    image: 'instr_5.png',
    oldPrice: 154,
    newPrice: 100,
    discount: 7,
    description:
      'Размер, см - 45х33\nМатериал: Полимер морозостойкий, усиленный стальной оцинкованной планкой, прикрепленной к полотну клепкой, аллюминиевый черенок с V-образной ручкой.',
  },
  {
    id: 6,
    title: 'Садовые вилы',
    image: 'instr_6.png',
    oldPrice: 154,
    newPrice: 145,
    discount: 7,
    description:
      'Размер, см - 45х33\nМатериал: Полимер морозостойкий, усиленный стальной оцинкованной планкой, прикрепленной к полотну клепкой, аллюминиевый черенок с V-образной ручкой.',
  },
  {
    id: 7,
    title: 'Штанга',
    image: 'instr_7.png',
    newPrice: 14,
    description:
      'Размер, см - 45х33\nМатериал: Полимер морозостойкий, усиленный стальной оцинкованной планкой, прикрепленной к полотну клепкой, аллюминиевый черенок с V-образной ручкой.',
  },
  {
    id: 8,
    title: 'Сувенирный термометр',
    image: 'instr_8.png',
    oldPrice: 154,
    newPrice: 10,
    discount: 7,
    description:
      'Размер, см - 45х33\nМатериал: Полимер морозостойкий, усиленный стальной оцинкованной планкой, прикрепленной к полотну клепкой, аллюминиевый черенок с V-образной ручкой.',
  },
];
